<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="/ssi/ssi.jsp" %>

<!DOCTYPE html> 
<html>
<head>
<link href="${root }/univers/main.3f6952e4.css" rel="stylesheet">
<style type="text/css">

div#header {
width:100%;
height: 100px;
border: 1px solid black;
background-color: #FFD9EC;
text-align:center;
vertical-align: bottom;
margin-bottom: 10px;
line-height: 100px;
vertical-align: middle;
}

 
 div#contents{
width:700px;
 
border: 1px solid black;
background-color:  grey;
float: left;
overflow: auto;
margin-right: 10px;
margin-bottom: 10px;
padding: 10px;
}
 
#side_r{
width:100px;
height: 1010px;
 
border: 1px solid black;
background-color:  grey;
float: left;

 
}
#footbar{
width:100%;
height: 100px;
border: 1px solid black;
background-color: grey;
clear: both;
line-height: 100px;
vertical-align: middle;
text-align: center;
}
</style>
<script type="text/javascript">
function check(f){
	if(f.answer.value == 'start'){
		
	}else{
		alert("잘못된 답입니다");
		return false;
	}
}

</script>

</head>

<body>

 
<div id="header">

지구별 안내서 홈페이지

</div>


<div id="contents">

<h1>
애국가
</h1>


<p>
정답은 start
</p>

<p>
 동해물과 백두산이 마르고 닳도록  하느님이 보우하사 우리나라 만세. 
남산 위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세.
가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세.
이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세.
후렴 무궁화 삼천리 화려강산 대한 사람 대한으로 길이 보전하세
</p>
<p>
 동해물과 백두산이 마르고 닳도록  하느님이 보우하사 우리나라 만세. 
남산 위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세.
가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세.
이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세.
후렴 무궁화 삼천리 화려강산 대한 사람 대한으로 길이 보전하세
</p>

<p>
 동해물과 백두산이 마르고 닳도록  하느님이 보우하사 우리나라 만세. 
남산 위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세.
가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세.
이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세.
후렴 무궁화 삼천리 화려강산 대한 사람 대한으로 길이 보전하세
</p>
<p>
 동해물과 백두산이 마르고 닳도록  하느님이 보우하사 우리나라 만세. 
남산 위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세.
가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세.
이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세.
후렴 무궁화 삼천리 화려강산 대한 사람 대한으로 길이 보전하세
</p>

<p>
 동해물과 백두산이 마르고 닳도록  하느님이 보우하사 우리나라 만세. 
남산 위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세.
가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세.
이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세.
후렴 무궁화 삼천리 화려강산 대한 사람 대한으로 길이 보전하세
</p>
<p>
 동해물과 백두산이 마르고 닳도록  하느님이 보우하사 우리나라 만세. 
남산 위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세.
가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세.
이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세.
후렴 무궁화 삼천리 화려강산 대한 사람 대한으로 길이 보전하세
</p>

<p>
 동해물과 백두산이 마르고 닳도록  하느님이 보우하사 우리나라 만세. 
남산 위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세.
가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세.
이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세.
후렴 무궁화 삼천리 화려강산 대한 사람 대한으로 길이 보전하세
</p>
<p>
 동해물과 백두산이 마르고 닳도록  하느님이 보우하사 우리나라 만세. 
남산 위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세.
가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세.
이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세.
후렴 무궁화 삼천리 화려강산 대한 사람 대한으로 길이 보전하세
</p>
<p>
 동해물과 백두산이 마르고 닳도록  하느님이 보우하사 우리나라 만세. 
남산 위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세.
가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세.
이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세.
후렴 무궁화 삼천리 화려강산 대한 사람 대한으로 길이 보전하세
</p>
<p>
 동해물과 백두산이 마르고 닳도록  하느님이 보우하사 우리나라 만세. 
남산 위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세.
가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세.
이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세.
후렴 무궁화 삼천리 화려강산 대한 사람 대한으로 길이 보전하세
</p>
<p>
 동해물과 백두산이 마르고 닳도록  하느님이 보우하사 우리나라 만세. 
남산 위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세.
가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세.
이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세.
후렴 무궁화 삼천리 화려강산 대한 사람 대한으로 길이 보전하세
</p>

<p>
 동해물과 백두산이 마르고 닳도록  하느님이 보우하사 우리나라 만세. 
남산 위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세.
가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세.
이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세.
후렴 무궁화 삼천리 화려강산 대한 사람 대한으로 길이 보전하세
</p>
<p>
 동해물과 백두산이 마르고 닳도록  하느님이 보우하사 우리나라 만세. 
남산 위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세.
가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세.
이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세.
후렴 무궁화 삼천리 화려강산 대한 사람 대한으로 길이 보전하세
</p>

<p>
 동해물과 백두산이 마르고 닳도록  하느님이 보우하사 우리나라 만세. 
남산 위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세.
가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세.
이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세.
후렴 무궁화 삼천리 화려강산 대한 사람 대한으로 길이 보전하세
</p>
<p>
 동해물과 백두산이 마르고 닳도록  하느님이 보우하사 우리나라 만세. 
남산 위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세.
가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세.
이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세.
후렴 무궁화 삼천리 화려강산 대한 사람 대한으로 길이 보전하세
</p>
<p>
 동해물과 백두산이 마르고 닳도록  하느님이 보우하사 우리나라 만세. 
남산 위에 저 소나무 철갑을 두른듯 바람서리 불변함은 우리 기상일세.
가을 하늘 공활한데 높고 구름 없이 밝은 달은 우리 가슴 일편 단심일세.
이 기상과 이 맘으로 충성을 다하여 괴로우나 즐거우나 나라 사랑하세.
후렴 무궁화 삼천리 화려강산 대한 사람 대한으로 길이 보전하세
</p>
</div>

<div id="side_r">
사이드바
</div>

<div id="footbar">
Copyrighted by
</div>


<div style="position: fixed; bottom: 5px; right: 5px;">
<form action="${root }/game/st" method="get" onsubmit="return check(this)">
<a href="#header">
<h5>위로가기</h5></a>
<input name="answer" type="text" height="20">
<button onclick="submit">정답!</button>
</form>
</div>



</body>
</html>

